[
  "table-editor-obsidian",
  "editing-toolbar",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-emoji-toolbar",
  "spreadsheets",
  "copilot",
  "excalibrain",
  "surfing",
  "tag-wrangler",
  "dataview",
  "obsidian-quiet-outline",
  "multi-column-markdown",
  "any-block",
  "make-md",
  "obsidian-git"
]